[
  "quick-latex",
  "obsidian-languagetool-plugin",
  "obsidian-kanban",
  "calendar",
  "note-refactor-obsidian",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian42-brat"
]